# Cores
RED='\033[1;31m'
GREEN='\033[1;32m'
YELLOW='\033[1;33m'
BLUE='\033[1;34m'
MAGENTA='\033[1;35m'
CYAN='\033[1;36m'
NC='\033[0m'

echo "
${RED} ██╗ ██╗   ${GREEN} ██╗ ██╗   ${YELLOW} ██╗ ██╗   ${BLUE} ██╗ ██╗   ${MAGENTA} ██╗ ██╗   ${CYAN} ██╗ ██╗ ${NC}
${RED}████████╗  ${GREEN}████████╗  ${YELLOW}████████╗  ${BLUE}████████╗  ${MAGENTA}████████╗  ${CYAN}████████╗${NC}
${RED}╚██╔═██╔╝  ${GREEN}╚██╔═██╔╝  ${YELLOW}╚██╔═██╔╝  ${BLUE}╚██╔═██╔╝  ${MAGENTA}╚██╔═██╔╝  ${CYAN}╚██╔═██╔╝${NC}
${RED}████████╗  ${GREEN}████████╗  ${YELLOW}████████╗  ${BLUE}████████╗  ${MAGENTA}████████╗  ${CYAN}████████╗${NC}
${RED}╚██╔═██╔╝  ${GREEN}╚██╔═██╔╝  ${YELLOW}╚██╔═██╔╝  ${BLUE}╚██╔═██╔╝  ${MAGENTA}╚██╔═██╔╝  ${CYAN}╚██╔═██╔╝${NC}
${RED} ╚═╝ ╚═╝   ${GREEN} ╚═╝ ╚═╝   ${YELLOW} ╚═╝ ╚═╝   ${BLUE} ╚═╝ ╚═╝   ${MAGENTA} ╚═╝ ╚═╝   ${CYAN} ╚═╝ ╚═╝ ${NC}
"
